CLIENT_REG_MENU = "{name}, здравствуйте!\n" \
                  "Пожалуйста, заполните следующие данные о себе:\n" \
                  "<b>Гендер</b>: {gender}\n" \
                  "<b>ФИО</b>: {fio}\n" \
                  "<b>Возраст</b>: {age}\n" \
                  "<b>Образование</b>: {education}\n" \
                  "<b>Уровень знания Татарского</b>: {skill}\n"

GET_AGE = "Введите ваш возраст в формате n лет. (n - число)"
GET_NAME = "Введите ФИО"
GET_EDUCATION = "Выберите ваш уровень образования"
GET_SKILL = "Выберите ваш уровень владения татарским языком"
GET_SEX = "Выбериет ваш гендер"
